Repository: jahan-paisley/Cedar
Catalog: Cedar.WebPortal.WebMVC4/Resources/CommandResource.*.resx
Languages: fa_ir

# Home_PictureGallery
source: PictureGallery
fa_ir: گالری عکس

# Home_ListPaginationGallery
source: Gallery
fa_ir: گالری عکس

# Home_AboutUs
source: About Us
fa_ir: درباره ما

# Applicant_Create
source: Join Us
fa_ir: دعوت به همکاری

# Applicant_Opportunity
source: Job opportunity
fa_ir: فرصت های شغلی

# Home_Tender
source: Tender
fa_ir: مناقصات

# Home_FAQ
source: FAQ
fa_ir: سوالات متداول

# Home_ContactUs
source: Contact Us
fa_ir: تماس با ما

# Message_Create
source: Contact Us
fa_ir: ارتباط با ما

# News_Create
source: Add News
fa_ir: ایجاد خبر

source: News Confirm
fa_ir: تایید خبر

source: News List
fa_ir: نمایش تمام خبرها

source: Applicant List
fa_ir: نمایش همه تقاضاهای کار

source: Account Register
fa_ir: ایجاد کاربر

source: Message List
fa_ir: نمایش پیغام ها

source: Company List
fa_ir: شرکتهاي متقاضي

# Company_Create
source: Industrial Affair
fa_ir: ارتباط با صنعت

source: News Edit
fa_ir: ویرایش

# Attachment_GetContents
source: Attachment View
fa_ir: مشاهده

# ApplicantSalesShop_AsyncUpload
source: Upload Attachments
fa_ir: بارگذاری فایل های ضمیمه

# ApplicantSalesShop_Success
source: Last Step
fa_ir: ثبت

# Company_Success
source: Last Step
fa_ir: ثبت

# TenderApplication_Success
source: Next Step
fa_ir: ثبت

# Account_LogOn
source: Log On
fa_ir: ورود

# ApplicantSalesShop_Create
source: ApplicantSalesShops Registeration
fa_ir: ثبت نام توزیع کنندگان

# ApplicantSalesShop_ListAdmin
source: List of ApplicantSalesShops
fa_ir: لیست توزیع کنندگان

# Company_Intro
source: Industrial Affair
fa_ir: ارتباط با صنعت

# Company_AsyncUpload
source: Upload Attachments
fa_ir: بارگذاری فایل های ضمیمه

# Company_ProductList
source: Products List
fa_ir: ليست تجهيزات

# Attachment_Index
source: Attachment
fa_ir: برای رویت فایل بارگذاری شده اینجا را کلیک کنید

# Gallery_Create
source: Gallery News
fa_ir: ایجاد گالری

source: Gallery Edit
fa_ir: ویرایش

source: Gallery Confirm
fa_ir: تایید گالری

source: Gallery List
fa_ir: نمایش تمام گالری ها

# Error
source: The Page Cannot Be Displayed
fa_ir: بروز خطا در این لحظه

# Prospect_RegisterTitle
source: Pre Registration
fa_ir: پیش ثبت نام شماره

# Prospect_Information
source: Customer information
fa_ir: فرم ثبت مشخصات

# Prospect_Create
source: Reserve
fa_ir: ثبت

# Prospect_Search
source: Search
fa_ir: جستجو

# Prospect_Hold
source: Hold
fa_ir: رزرو

# Prospect_PreCreate
source: About preregistration
fa_ir: نحوه پیش ثبت نام

# Captcha_Refresh
source: Refresh
fa_ir: تصویر جدید

# Captcha_InputSymbol
source: Input symbols
fa_ir: لطفا حروف تصوير را در کادر زير وارد نماييد

# CreateAndReady
source: Ready
fa_ir: اعلام آمادگی
