Repository: jahan-paisley/Cedar
Catalog: Cedar.WebPortal.Domain/Resources/EntityResource.*.resx
Languages: fa_ir

# Applicant_FirstName
source: FirstName
fa_ir: نام

# Applicant_LastName
source: LastName
fa_ir: نام خانوادگي

# Applicant_FatherName
source: FatherName
fa_ir: نام پدر

# Applicant_IdentityNo
source: IdentityNo
fa_ir: شماره شناسنامه

# Applicant_Gender
source: Gender
fa_ir: جنسیت

# Applicant_NationalNo
source: NationalNo
fa_ir: کد ملی

# Applicant_Address
source: Address
fa_ir: آدرس

# Applicant_TelNo
source: Work TelNo
fa_ir: شماره محل کار

# Applicant_MobileNo
source: MobileNo
fa_ir: شماره موبایل

# Applicant_EMail
source: EMail
fa_ir: ایمیل

source: Applicant
fa_ir: داوطلب همکاری

# Applicant_Picture
source: Picture
fa_ir: عکس

# ApplicantViewModel
source: Applicant
fa_ir: داوطلب همکاری

# ChangePasswordModel_OldPassword
source: Old Password
fa_ir: رمز قبلی

# ChangePasswordModel_NewPassword
source: New Password
fa_ir: رمز جدید

# ChangePasswordModel_ConfirmPassword
source: Confirm Password
fa_ir: تکرار رمز

# LogOnModel_UserName
source: User Name
fa_ir: نام کاربری

# LogOnModel_Password
source: Password
fa_ir: رمز ورود

# LogOnModel_RememberMe
source: Remember Me
fa_ir: مرا به خاطر بسپار

source: News
fa_ir: اخبار

# News_CaptureDate
source: Capture Date
fa_ir: تاریخ ثبت

# News_Image
source: Image
fa_ir: عکس

# News_Attachment
source: Image
fa_ir: عکس

# News_Title
source: Title
fa_ir: عنوان

# News_PublishDate
source: Publish Date
fa_ir: تاریخ

# News_ExpirationDate
source: Expiration date
fa_ir: تاریخ انقضا

source: News Language
fa_ir: زبان خبر

# News_Code
source: Code
fa_ir: کد

# News_Contents
source: Contents
fa_ir: متن

# News_Published
source: Published
fa_ir: نمایش عمومی

source: Message
fa_ir: پیغام

# Message_CaptureDate
source: Capture Date
fa_ir: تاریخ

# Message_Contents
source: Contents
fa_ir: متن

# Message_EMail
source: EMail
fa_ir: ایمیل

# Message_LastName
source: Last Name
fa_ir: نام خانوادگی

# Message_Name
source: Name
fa_ir: نام

# Message_AnswerContents
source: Answer
fa_ir: پاسخ

# Message_AnswerDate
source: Answer Date
fa_ir: تاریخ پاسخ

# Applicant_AcquaintanceWay
source: AcquaintanceWay
fa_ir: نحوه آشنایی با شرکت

# Applicant_Activities
source: Activities
fa_ir: فعالیت مذهبی ، هنری ، ورزشی

# Applicant_ApplicationDate
source: ApplicationDate
fa_ir: تاریخ ارسال رزومه

# Applicant_BirthDate
source: BirthDate
fa_ir: تاریخ تولد

# Applicant_Blood
source: Blood
fa_ir: گروه خونی

# Applicant_ChildCount
source: ChildCount
fa_ir: تعداد فرزندان

# Applicant_ContractType
source: ContractType
fa_ir: نسبت به کدام نوع قرارداد تمايل داريد؟

# Applicant_Conviction
source: Conviction
fa_ir: سابقه محکومیت

# Applicant_CriminalRecord
source: Criminal Record
fa_ir: نوع محکومیت

# Applicant_Disability
source: Disability
fa_ir: معلولیت

# Applicant_EmeregencyTelNo
source: EmeregencyTelNo
fa_ir: اضطراری

# Applicant_ErrandTendency
source: ErrandTendency
fa_ir: تمایل به ماموریت

# Applicant_ExFamilyName
source: ExFamilyName
fa_ir: فامیلی قبلی

# Applicant_ExpectedSalary
source: Expected Salary Rls
fa_ir: حقوق درخواستی به ريال

# Applicant_EyeColor
source: EyeColor
fa_ir: رنگ چشم

# Applicant_FaceColor
source: FaceColor
fa_ir: رنگ چهره

# Applicant_Height
source: Height
fa_ir: قد

# Applicant_HolidayNotWorkingReason
source: HolidayNotWorkingReason
fa_ir: دلیل عدم انجام کار در روزهای تعطیل

# Applicant_HolidayWork
source: HolidayWork
fa_ir: تمایل به کار در روزهای تعطیل

# Applicant_HomeTelNo
source: HomeTelNo
fa_ir: منزل

# Applicant_Hometown
source: Hometown
fa_ir: محل تولد

# Applicant_IdealWorkplace
source: Ideal Work place
fa_ir: محيط کار ایده آل خود را توصيف نماييد

# Applicant_IdentityIsReplica
source: IdentityIsReplica
fa_ir: شناسنامه المثنی

# Applicant_IdentityReplicaReason
source: IdentityReplicaReason
fa_ir: دلیل المثنی

# Applicant_JobTitle
source: Job Title
fa_ir: عنوان شغل

# Applicant_MaritalStatus
source: MaritalStatus
fa_ir: وضعیت تاهل

# Applicant_MedicalSurgery
source: MedicalSurgery
fa_ir: سابقه جراحی

# Applicant_Nationality
source: Nationality
fa_ir: ملیت

# Applicant_Notes
source: Notes
fa_ir: توضیحات

# Applicant_OtherSkills
source: OtherSkills
fa_ir: ساير تخصص ها و مهارتهاي خود را ذکر نماييد

# Applicant_OvertimeWork
source: OvertimeWork
fa_ir: تمایل به اضافه کار

# Applicant_PassportNo
source: PassportNo
fa_ir: شماره گذرنامه

# Applicant_PassportType
source: PassportType
fa_ir: نوع گذرنامه

# Applicant_PermanentDrugUsage
source: PermanentDrugUsage
fa_ir: استفاده دایم از دارو

# Applicant_PreviousInterviews
source: PreviousInterviews
fa_ir: مصاحبه قبلی

# Applicant_RelativeInCompany
source: RelativeInCompany
fa_ir: اقوام در شرکت

# Applicant_Religion
source: Religion
fa_ir: دین

# Applicant_ReligionSect
source: ReligionSect
fa_ir: مذهب

# Applicant_SecondNationality
source: SecondNationality
fa_ir: ملیت دوم

# Applicant_SpecialOrChronicDisease
source: SpecialOrChronicDisease
fa_ir: بیماری مزمن یا خاص

# Applicant_Weight
source: Weight
fa_ir: وزن

# Applicant_WhenAvailable
source: When Available(Days)
fa_ir: حداقل زمان مورد نياز براي شروع همکاري (به روز)

# Applicant_MilitaryServiceInfo
source: MilitaryServiceInfo
fa_ir: خدمت نظام وظیفه

# Applicant_SocialSecurityInfo
source: SocialSecurityInfo
fa_ir: بیمه

# Applicant_Errands
source: Errands
fa_ir: ماموریت خارج از کشور

# Applicant_EducationInfos
source: EducationInfos
fa_ir: تحصیلات

# Applicant_Certificates
source: Certificates
fa_ir: سوابق آموزشي و گواهينامه ها

# Applicant_HabitationInfos
source: HabitationInfos
fa_ir: آدرس های محل سکونت

# Applicant_LanguageSkills
source: LanguageSkills
fa_ir: مهارت های زبانهای خارجی

# Applicant_Publications
source: Publications
fa_ir: مقالات و آثار منتشره

# Applicant_References
source: References
fa_ir: معرفین

# Applicant_Relatives
source: Relatives
fa_ir: بستگان

# Applicant_Skills
source: Skills
fa_ir: مهارت هاي نرم افزاري

# Applicant_WorkExperienceInfos
source: WorkExperienceInfos
fa_ir: سوابق کاری

# Applicant_FollowupCode
source: Followup Code
fa_ir: کد رهگیری

# Publication_Date
source: Date
fa_ir: تاریخ چاپ

# Publication_Publisher
source: Publisher
fa_ir: ناشر

# Publication_Title
source: Title
fa_ir: عنوان

# Certificate_Institute
source: Institute
fa_ir: موسسه

# Certificate_Date
source: Finish Date
fa_ir: تاریخ اتمام

# Certificate_Duration
source: Duration
fa_ir: طول دوره

# Certificate_Grade
source: Grade
fa_ir: نمره

# Certificate_HasDocument
source: Do you Have Documents?
fa_ir: امکان ارائه گواهي؟

# Certificate_Location
source: Country
fa_ir: کشور

# Certificate_Title
source: Title
fa_ir: عنوان

# SkillLevel_Perfect
source: Perfect
fa_ir: عالي

# LanguageSkill_Language
source: Language
fa_ir: زبان

# SkillLevel_Good
source: Good
fa_ir: خوب

# SkillLevel_Average
source: Average
fa_ir: معمولي

# SkillLevel_Poor
source: Poor
fa_ir: ضعيف

# Skill_Level
source: Level
fa_ir: سطح

# Skill_SampleUsage
source: SampleUsage
fa_ir: مورد کاربرد

# Skill_Title
source: Title
fa_ir: عنوان

# Errand_City
source: City
fa_ir: شهر

# Errand_Country
source: Country
fa_ir: کشور

# Errand_Finish
source: Finish
fa_ir: پایان

# Errand_Mission
source: Mission
fa_ir: ماموریت

# Errand_Outcome
source: Outcome
fa_ir: نتیجه کار

# Errand_Role
source: Role
fa_ir: نقش

# Errand_Start
source: Start
fa_ir: آغاز

# SocialSecurityInfo_Has
source: Has
fa_ir: بیمه؟

# SocialSecurityInfo_OthersDuration
source: OthersDuration
fa_ir: مدت دوره دیگر بیمه ها

# SocialSecurityInfo_Duration
source: Duration
fa_ir: مدت بیمه

# SocialSecurityInfo_Type
source: Type
fa_ir: نوع

# WorkExperienceInfo_Address
source: Address
fa_ir: آدرس

# WorkExperienceInfo_Company
source: Company
fa_ir: شرکت

# WorkExperienceInfo_ContractType
source: ContractType
fa_ir: نوع قرارداد

# WorkExperienceInfo_Finish
source: Finish
fa_ir: پایان

# WorkExperienceInfo_Industry
source: Industry
fa_ir: صنعت

# WorkExperienceInfo_QuitReason
source: QuitReason
fa_ir: دلیل ترک

# WorkExperienceInfo_Position
source: Role
fa_ir: سمت

# WorkExperienceInfo_Salary
source: Salary Per Month
fa_ir: حقوق دريافتي در ماه

# WorkExperienceInfo_Start
source: Start
fa_ir: آغاز

# WorkExperienceInfo_Suboridnates
source: Suboridnates
fa_ir: تعداد افراد تحت مدیریت

# WorkExperienceInfo_TelNo
source: TelNo
fa_ir: شماره

# WorkExperienceInfo_JobDescription
source: Job description
fa_ir: شرح مختصری از وظایف

# EducationInfo_College
source: College
fa_ir: دانشگاه

# EducationInfo_Finish
source: Finish
fa_ir: پایان

# EducationInfo_GPA
source: GPA
fa_ir: معدل

# EducationInfo_Level
source: Level
fa_ir: سطح

# EducationInfo_Country
source: Country
fa_ir: کشور

# EducationInfo_Province
source: Province
fa_ir: شهر

# EducationInfo_Major
source: Major
fa_ir: رشته

# EducationInfo_Start
source: Start
fa_ir: آغاز

# Relative_BirthDate
source: BirthDate
fa_ir: تاریخ تولد

# Relative_FirstName
source: FirstName
fa_ir: نام

# Relative_HabitationCity
source: HabitationCity
fa_ir: شهر سکونت

# Relative_Hometown
source: Hometown
fa_ir: محل تولد

# Relative_LastName
source: LastName
fa_ir: نام خانوادگی

# Relative_Relation
source: Relation
fa_ir: رابطه

# Relative_WorkPosition
source: WorkPosition
fa_ir: سمت

# Relative_Workplace
source: Workplace
fa_ir: محل کار

# HabitationInfo_Address
source: Address
fa_ir: آدرس

# HabitationInfo_Finish
source: Finish
fa_ir: پایان

# HabitationInfo_HabitaionType
source: HabitaionType
fa_ir: نوع سکونت

# HabitationInfo_Start
source: Start
fa_ir: آغاز

# HabitationInfo_Zip
source: Zip
fa_ir: کد پستی

# MilitaryServiceInfo_CardNo
source: CardNo
fa_ir: شماره کارت پایان خدمت

# MilitaryServiceInfo_Exempt
source: Exempt
fa_ir: معاف؟

# MilitaryServiceInfo_ExemptReason
source: ExemptReason
fa_ir: دلیل معافیت

# MilitaryServiceInfo_Finish
source: Finish
fa_ir: پایان

# MilitaryServiceInfo_Location
source: Location
fa_ir: محل

# MilitaryServiceInfo_Start
source: Start
fa_ir: آغاز

# MilitaryServiceInfo_Status
source: Status
fa_ir: وضعیت

# Applicant_Attachment
source: Attachment
fa_ir: فایلهای پیوست

# Applicant_CV
source: CV File
fa_ir: فایل رزومه

# Applicant_EnglishCV
source: English CV File
fa_ir: فایل رزومه انگلیسی

# Company_BoardOfDirectors
source: Board Of Directors
fa_ir: اسامی اعضاء هیئت مدیره

# Company_CompanyActivity
source: Company Activity
fa_ir: موضوع فعالیت

# Company_ContractStaffNo
source: Contract Staff No.
fa_ir: تعداد پرسنل قراردادی

# Company_EconomicCode
source: Economic Code
fa_ir: کد اقتصادي

# Company_EstablishYear
source: EstablishYear
fa_ir: سال تاسيس

# Company_FormalStaffNo
source: Formal Staff No.
fa_ir: تعدا پرسنل رسمي

# Company_ManagingDirector
source: Managing Director
fa_ir: نام و نام خانوادگی مدير عامل

# Company_Name
source: Name Of Company
fa_ir: نام شرکت

# Company_Favorites
source: Favorites
fa_ir: زمینه مورد علاقه جهت همکاری

# EquipProductInfo_Field
source: Field
fa_ir: زمینه فعالیت

# EquipProductInfo_FinancialVolume
source: Financial Volume
fa_ir: حجم مالی

# EquipProductInfo_ProductionVolume
source: Production Volume
fa_ir: ميزان توليد محصول تا کنون

# EquipProductInfo_ProductStandard
source: Product Standard
fa_ir: استاندارد محصول

# Company_ProductTools
source: production line Equipment
fa_ir: تجهیزات خط توليد

# EquipProductInfo_StaffNo
source: StaffNo
fa_ir: تعداد پرسنل

# Company_TechnicalDetails
source: Technical Details
fa_ir: رزومه و سوابق کاری شرکت

# EquipProductInfo_Topic
source: Topic
fa_ir: کد محصول تولیدی

# Company_ValidApprovals
source: Valid Approvals
fa_ir: تاييديه هاي معتبر

# Company_Location1
source: Location1
fa_ir: استان (اولویت1)

# Company_Location2
source: Location2
fa_ir: استان (اولویت2)

# Company_SA
source: WI
fa_ir: SA

# SpecializedServiceInfo_ContractsVolume
source: Contracts Volume
fa_ir: حجم قراردادهای منعقده

# SpecializedServiceInfo_Customers
source: Customers
fa_ir: مشتریان

# SpecializedServiceInfo_FinancialVolume
source: Financial Volume
fa_ir: حجم مالی

# SpecializedServiceInfo_Passedprojects
source: Passed projects
fa_ir: پروژه های اجرا شده

# SpecializedServiceInfo_SpecEquipment
source: Spec Equipment
fa_ir: تجهیزات تخصصی

# SpecializedServiceInfo_StaffNo
source: Staff No.
fa_ir: تعداد پرسنل

# SpecializedServiceInfo_ValidApprovals
source: Valid Approvals
fa_ir: تاييديه هاي معتبر

# Company_EquipProductInfos
source: Equip ProductInfo
fa_ir: سوابق توليد تجهيرات

# Company_SpecializedServiceInfos
source: Specialized Service Info
fa_ir: سوابق خدمات تخصصي

# SpecializedServiceInfo_Field
source: Field
fa_ir: زمينه فعاليت

# SpecializedServiceInfo_Topic
source: Topic
fa_ir: عنوان خدمات تخصصي

# Company_ContactPointNameAndFamily
source: Contact Point Name And Family
fa_ir: نام و نام خانوادگي

# Company_ContactPointPost
source: Contact Point Post
fa_ir: پست سازماني

# Company_ContactPointTelNo
source: Contact Point Tel No.
fa_ir: شماره ثابت

# Company_ContactPointCellNo
source: Contact Point Cell No.
fa_ir: شماره

# Company_ContactPointMail
source: Contact Point Mail
fa_ir: آدرس پست الکترونيکی

source: Company FollowUp Code
fa_ir: شماره رهگيري شرکت

# Gender_Male
source: Male
fa_ir: مرد

# Gender_Female
source: Female
fa_ir: زن

# MaritalStatus_Other
source: Other
fa_ir: سایر

# MaritalStatus_Married
source: Married
fa_ir: متاهل

# MaritalStatus_Single
source: Single
fa_ir: مجرد

# HabitaionType_Rented
source: Rented
fa_ir: استیجاری

# HabitaionType_Owned
source: Owned
fa_ir: ملکی

# MilitaryServiceStatus_Done
source: Done
fa_ir: اتمام خدمت

# MilitaryServiceStatus_NotDone
source: Not Done
fa_ir: مشمول خدمت

# MilitaryServiceStatus_Exempted
source: Exempted
fa_ir: معاف

# MilitaryServiceStatus_Ongoing
source: Ongoing
fa_ir: در حال خدمت

# EducationLevel_Diploma
source: Diploma
fa_ir: دیپلم

# EducationLevel_College
source: 2 Year College
fa_ir: فوق دیپلم

# EducationLevel_Bachelor
source: Bachelor
fa_ir: کارشناسی

# EducationLevel_Master
source: Master
fa_ir: کارشناسی ارشد

# EducationLevel_PhD
source: PhD
fa_ir: دکترا

# Applicant_IAgree
source: I Agree
fa_ir: اینجانب صحت کلیه اظهارات مندرج در این پرسشنامه را گواهی نموده و مسئولیت هرگونه اظهارات خلاف واقع و یا کتمان حقایق به عهده اینجانب بوده و به شرکت ارتباطات شمس نوین اختیار میدهم در صورت استخدام، در هر برهه از دوران همکاری که خلاف اظهاراتم اثبات گردد بدون هیچ عذری قرار داد کار اینجانب را فسخ نماید و مسئول جبران خسارات تابعه باشم.

# Company_Attachment
source: Attachment
fa_ir: فايل ضميمه

# Distributor_Name
source: Name
fa_ir: نام شرکت

# Distributor_Address
source: Address
fa_ir: آدرس شرکت

# Distributor_Email
source: Email
fa_ir: ایمیل

# Distributor_FieldOfActivity
source: FieldOfActivity
fa_ir: زمینه فعالیت

# Distributor_Form
source: Form
fa_ir: نوع شرکت

# Distributor_RegistrationsDoc
source: RegistrationsDoc
fa_ir: تصویر مدارک ثبت شرکت و روزنامه رسمی

# Distributor_LiablesIdentity
source: LiablesIdentity
fa_ir: تصویر کارت ملی و شناسنامه دارندگان حق امضا

# Distributor_ExperienceInMonth
source: ExperienceInMonth
fa_ir: سابقه فعالیت توزیع به ماه

# Distributor_Contract
source: Contract
fa_ir: مدارک شامل اسناد و قراردادهای دال بر سابقه فعالیت توزیع

# Distributor_OrganizationChart
source: OrganizationChart
fa_ir: نمودار سازمانی با ذکر مشخصات افراد

# Distributor_StaffInfos
source: StaffInfo
fa_ir: مشخصات مدیران اجرایی سازمان/شرکت

# Distributor_BestSellingProducts
source: BestSellingProduct
fa_ir: کالاهای پرفروش،در یکسال اخیر

# Distributor_OfficeInfos
source: OfficeInfo
fa_ir: مشخصات اجرایی و دفتری

# Distributor_FinancialInfos
source: FinancialInfo
fa_ir: مشخصات مالی

# Distributor_StoreHouseInfos
source: StoreHouseInfo
fa_ir: مشخصات انبار

# Distributor_DistributionNetworkInfos
source: DistributionNetworkInfo
fa_ir: مشخصات شبکه توزیع

# Distributor_VehicleInfos
source: VehicleInfo
fa_ir: وسیله نقلیه اختصاصی جهت انتقال اجناس به فروشگاه

# Distributor_EmployeesInsured
source: EmployeesInsured
fa_ir: فهرست کارکنان بیمه شده و سایر کارکنان

# Distributor_FirstDate
source: First Date
fa_ir: تاریخ ثبت

# Distributor_LastUpdate
source: Last Update
fa_ir: تاریخ آخرین ویرایش

# Distributor_ShopsLocalDistributorsNetwork
source: ShopsLocalDistributorsNetwork
fa_ir: فهرست کامل شبکه توزیع اعم از فروشگاهها و توزیع کنندگان محلی "طبق بند (و)"

# Distributor_AuditedInvoices
source: AuditedInvoices
fa_ir: آیا قادر به ارائه صورتهای مالی حسابرسی شده می باشید؟

# Distributor_CashFlowInvoices
source: CashFlowInvoices
fa_ir: صورت گردش وجوه نقدی

# Distributor_AnnualInvoices
source: AnnualInvoices
fa_ir: صورت نهایی سال مالی قبل با گزارش حسابرسی و بازرس قانونی

# Distributor_TaxInvoices
source: TaxInvoices
fa_ir: تصویر رسید مالیات بر در آمد و سایر مالیاتها

# Distributor_AvgMonthlySales
source: AvgMonthlySales
fa_ir: متوسط حجم فروش ماهانه(ریال)

# Distributor_AvgAnnualSales
source: AvgAnnualSales
fa_ir: متوسط حجم فروش سالیانه(ریال)

# Distributor_LastSemesterTrunover
source: LastSemesterTrunover
fa_ir: گردش حساب بانکی شرکت در شش ماه اخیر(ریال)

# Distributor_BankInvoices
source: BankInvoices
fa_ir: صورتحساب بانکی شش ماه اخیر(تصویر صفحه آخر)

# Distributor_BankGuarantees
source: BankGuarantees
fa_ir: توان شما در ارائه ضمانت نامه بانکی(ریال)

# Distributor_PropertiesAmount
source: PropertiesAmount
fa_ir: ارزش تقریبی مستغلات در تملک شرکت(ریال)

# Distributor_PropertiesDocs
source: PropertiesDocs
fa_ir: تصویر اسناد مالکیت مستغلات در تملک شرکت

# Distributor_OtherOpratorProducts
source: OtherOpratorProduct
fa_ir: آیا در زمینه فروش محصولات دیگر اپراتورهای خدمات ارتباطی فعالیت دارید؟

# Distributor_OtherOperatorsSellInfos
source: OtherOperatorsSellInfo
fa_ir: دیگر اپراتورهای خدمات ارتباطی

# Distributor_ContributionsCommentTo
source: ContributionsCommentTo
fa_ir: شما چگونه می توانید در زمینه توزیع شرکت تامین تله کام را یاری نمایید؟

# Distributor_ContributionsCommentFrom
source: ContributionsCommentFrom
fa_ir: شرکت تامین تله کام چگونه می تواند در زمینه توزیع شما را یاری نماید؟

# Distributor_IAgree
source: I Agree with the Terms of Use
fa_ir: صحت کلیه اطلاعات و مدارک ارائه شده، مورد تائید اینجانب می باشد

# Address_Province
source: Province
fa_ir: استان

# Address_City
source: City
fa_ir: شهر

# Address_Ave
source: Ave
fa_ir: خیابان

# Address_Description
source: Description
fa_ir: کوچه(اصلی /فرعی و..)

# Address_BuildingNo
source: BuildingNo
fa_ir: پلاک

# Address_TelCode
source: TelCode
fa_ir: کد

# Address_Fax
source: Fax
fa_ir: نمابر

# Address_PostalCode
source: Postal Code
fa_ir: کدپستی

# BestSellingProduct_Type
source: Type
fa_ir: نوع محصول

# BestSellingProduct_Manufacturer
source: Manufacturer
fa_ir: شرکت

# BestSellingProduct_SalesVolumeInLastYear
source: SalesVolumeInLastYear
fa_ir: حجم فروش در یکسال(ریال)

# DistributionNetworkInfo_Shop
source: Shop
fa_ir: تعداد فروشگاهها

# DistributionNetworkInfo_WholesaleReseller
source: WholesaleReseller
fa_ir: تعداد عمده فروشان

# DistributionNetworkInfo_BankPos
source: BankPos
fa_ir: تعداد پایانه های فروش (POS)

# DistributionNetworkInfo_Facility
source: Facility
fa_ir: امکانات(eVoucher/eTopUp)

# FinancialInfo_LastQuarterTurnover
source: LastQuarterTurnover
fa_ir: گردش مالی سه ماه گذشته(ریال)

# FinancialInfo_MonthlySales
source: MonthlySales
fa_ir: حجم فروش ماهیانه(ریال)

# DistributorOffice_Location
source: Province
fa_ir: استان

# OfficeInfo_OfficeCount
source: OfficeCount
fa_ir: تعداد دفاتر اداری

# OfficeInfo_AreaM2
source: AreaM2
fa_ir: مجموع مساحت به متر مربع

# OfficeInfo_InsuredEmployees
source: InsuredEmployees
fa_ir: تعداد کارمندان بیمه شده

# OfficeInfo_UninsuredEmployees
source: UninsuredEmployees
fa_ir: تعداد کارمندان بیمه نشده

# OtherOperatorsSellInfo_OpratorName
source: OpratorName
fa_ir: نام اپراتور

# OtherOperatorsSellInfo_Start
source: Start
fa_ir: تاریخ آغاز همکاری

# OtherOperatorsSellInfo_ProductType
source: ProductType
fa_ir: نوع محصول

# OtherOperatorsSellInfo_Rank
source: Rank
fa_ir: رتبه فروش(در بین دیگر توزیع کنندگان)

# OtherOperatorsSellInfo_Location
source: Location
fa_ir: استانهای تحت پوشش

# OtherOperatorsSellInfo_Doc
source: Doc
fa_ir: تصویر مدارک قابل استناد

# StaffInfo_FirstName
source: FirstName
fa_ir: نام

# StaffInfo_LastName
source: LastName
fa_ir: نام خانوادگی

# StaffInfo_Level
source: Level
fa_ir: تحصیلات

# StaffInfo_Email
source: Email
fa_ir: ایمیل

# StaffInfo_MobileNo
source: MobileNo
fa_ir: شماره موبایل

# StaffInfo_Post
source: Post
fa_ir: سمت

# StaffInfo_DecisionMaker
source: Decision Maker
fa_ir: آیا در تعامل با شرکت تامین تله کام، تصمیم گیرنده هستند؟

# StaffInfo_TelAreaCode
source: TelAreaCode
fa_ir: کد

# StoreHouseInfo_TotalSize
source: TotalSize
fa_ir: مساحت کل انبار

# StoreHouseInfo_TotalStaff
source: TotalStaff
fa_ir: تعداد کارمندان انبار

# StoreHouseInfo_ActiveVehicle
source: ActiveVehicle
fa_ir: تعداد وسیله نقلیه فعال

# VehicleInfo_Type
source: Type
fa_ir: نوع وسیله

# VehicleInfo_Count
source: Count
fa_ir: تعداد

# CompanyForm_PublicJointStock
source: Public Joint Stock
fa_ir: سهامی عام

# CompanyForm_LLP
source: LLP
fa_ir: مسولیت محدود

# CompanyForm_Cooperative
source: Cooperative
fa_ir: تعاونی

# CompanyForm_PrivateJointStock
source: Private Joint Stock
fa_ir: سهامی خاص

# Distributor_DistributorOffices
source: DistributorOffices
fa_ir: اطلاعات توزیع

# ProductType_Physical
source: Postpaid
fa_ir: فیزیکی

# ProductType_ECharge
source: ECharge
fa_ir: الکترونیکی

# ProductType_All
source: Chargecard
fa_ir: هر دو مورد

# Location_Province
source: Province
fa_ir: استان

# Distributor_FollowupCode
source: FollowupCode
fa_ir: کد رهگیری

# Company_Priority1
source: 1st Priority
fa_ir: اولويت اول

# Company_Priority2
source: 2nd Priority
fa_ir: اولويت دوم

# Company_Priority3
source: 3rd Priority
fa_ir: اولويت سوم

# Company_IndividualShareHolders
source: Major Individual ShareHolders
fa_ir: سهامداران عمده حقيقي

# Company_LegalShareHolders
source: Major Legal ShareHolders
fa_ir: سهامداران عمده حقوقي

# Equipment_ReadMeFile
source: Technical Documents
fa_ir: فايل مشخصات فني

source: Equipment Code
fa_ir: کد محصولات

source: Equipment Name
fa_ir: عنوان محصولات

# Company_YourProposalDocument
source: Your Proposal Document
fa_ir: طرح پيشنهادي شما

# Company_ProposedProduct1
source: First Proposal
fa_ir: عنوان پيشنهاد اول

# Company_ProposedProduct2
source: Second Proposal
fa_ir: عنوان پيشنهاد دوم

# Company_ProposedProduct3
source: Third Proposal
fa_ir: عنوان پيشنهاد سوم

# OpratorName_Mci
source: Mci
fa_ir: اول

# OpratorName_Irancell
source: Irancell
fa_ir: ایرانسل

# OpratorName_Taliya
source: Taliya
fa_ir: تالیا

# OtherOperatorsSellInfo_CountLocation
source: Number of provinces covered
fa_ir: تعداد استانهای تحت پوشش

# DistributionType_Retail
source: Retail
fa_ir: محصولات فیزیکی(سیم کارت،کارت شارژو...)

# DistributionType_Wholesale
source: Wholesale
fa_ir: شارژ الکترونیکی

# DistributionType_Both
source: Both
fa_ir: هر دو مورد

# Distributor_DistributionType
source: Distribution Type
fa_ir: متقاضی توزیع

# Distributor_Website
source: Website
fa_ir: وب سایت

# Distributor_VendingMachine
source: Vending Machine
fa_ir: E-Topup

# Distributor_MobileSales
source: Sales via Mobile
fa_ir: فروش از طریق موبایل

# Distributor_OtherFacility
source: Other
fa_ir: سایر

# Distributor_Locations
source: The provinces and areas to distribute supplies Cedar Products
fa_ir: استانهای مورد نظر خود جهت توزیع محصولات شرکت تامین تله کام

# CompanyForm_Other
source: Other
fa_ir: سایر

# Applicant_FirstNameInEnglish
source: First Name in English
fa_ir: نام لاتين

# Applicant_LastNameInEnglish
source: LastName in English
fa_ir: نام خانوادگي لاتين

# Applicant_MilitaryServiceStatus
source: Military Status
fa_ir: وضعيت نظام وظيفه

# ContractType_FullTime
source: FullTime
fa_ir: تمام وقت

# ContractType_Project
source: Project
fa_ir: پروژه اي

# ContractType_Cunsultance
source: Cunsultance
fa_ir: مشاوره

# ContractType_Other
source: Other
fa_ir: ساير

# TrainingUnitType_Other
source: Other
fa_ir: ساير

# TrainingUnitType_State
source: State
fa_ir: سراسري

# TrainingUnitType_Free
source: Free
fa_ir: آزاد

# TrainingUnitType_PayamNoor
source: PayamNoor
fa_ir: پيام نور

# TrainingUnitType_NonProfit
source: Non Profit
fa_ir: غير انتفاعي

# EducationInfo_TrainingUnitType
source: Training Unit Type
fa_ir: نوع واحد آموزشي
