Repository: jahan-paisley/Cedar
Catalog: Cedar.WebPortal.Domain/Resources/EntityResource.*.resx
Languages: fa_ir

# LanguageSkill_Comprehension
source: Comprehension
fa_ir: درک

# LanguageSkill_Speaking
source: Speaking
fa_ir: مکالمه

# LanguageSkill_Writing
source: Writing
fa_ir: نوشتن

# LanguageSkill_Reading
source: Reading
fa_ir: خواندن

# AcquaintanceWay_PaperAdvertisement
source: Paper Advertisement
fa_ir: آگهي روزنامه

# AcquaintanceWay_InternetAdvertisement
source: Internet Advertisement
fa_ir: آگهي اينترنتي

# AcquaintanceWay_RecruitmentAgency
source: Recruitment Agency
fa_ir: موسسات کاريابي

# AcquaintanceWay_People
source: People
fa_ir: اشخاص

# AcquaintanceWay_Other
source: Other
fa_ir: ساير

# FamilyRelation_Father
source: Father
fa_ir: پدر

# FamilyRelation_Mother
source: Mother
fa_ir: مادر

# FamilyRelation_Brother
source: Brother
fa_ir: برادر

# FamilyRelation_Sister
source: Sister
fa_ir: خواهر

# FamilyRelation_Child
source: Child
fa_ir: فرزند

# FamilyRelation_Couple
source: Couple
fa_ir: همسر

# Relative_EducationLevel
source: EducationLevel
fa_ir: تحصیلات

# EducationLevel_UnderDiploma
source: UnderDiploma
fa_ir: زیر دیپلم

# Applicant_CronicDisease
source: Cronic Disease
fa_ir: بیماری مزمن

# Applicant_CronicDiseaseType
source: Cronic Disease Type
fa_ir: نوع بیماری مزمن

# Applicant_OvertimeWorkHours
source: OvertimeWork Hours
fa_ir: ساعات اضافه کار

# Applicant_ErrandDays
source: Errand Hours
fa_ir: تعداد روزهای ماموریت

# Address_Unit
source: Unit
fa_ir: واحد

# News_AppearInHomePage
source: Published
fa_ir: نمايش در صفحه اول

# Gallery
source: News
fa_ir: گالری

# Gallery_CaptureDate
source: Capture Date
fa_ir: تاریخ ثبت

# Gallery_Image
source: Image
fa_ir: عکس ها

# Gallery_Attachment
source: Image
fa_ir: عکس ها

# Gallery_Title
source: Title
fa_ir: عنوان

# Gallery_PublishDate
source: Publish Date
fa_ir: تاریخ

# Gallery_Code
source: Code
fa_ir: کد

# Gallery_Contents
source: Contents
fa_ir: متن

# Gallery_Published
source: Published
fa_ir: نمایش عمومی

# Gallery_AppearInHomePage
source: Published
fa_ir: نمايش در صفحه اول

# Prospect_MSISDN
source: MSISDN registered
fa_ir: شماره موبايل درخواستی

# Prospect_FirstName
source: FirstName
fa_ir: نام

# Prospect_LastName
source: LastName
fa_ir: نام خانوادگی

# Prospect_FirstNameInEnglish
source: FirstNameInEnglish
fa_ir: نام لاتین

# Prospect_LastNameInEnglish
source: LastNameInEnglish
fa_ir: نام خانوادگی لاتین

# Prospect_IdentityNo
source: IdentityNo
fa_ir: شماره شناسنامه

# Prospect_NationalNo
source: NationalNo
fa_ir: کد ملی

# Prospect_Gender
source: Gender
fa_ir: جنسیت

# Prospect_TelNo
source: TelNo
fa_ir: شماره

# Prospect_EMail
source: EMail
fa_ir: ایمیل

# Prospect_Address
source: Address
fa_ir: آدرس

# Prospect_PreferredModeOfCommunication
source: Preferred mode of communication (Email or Post)
fa_ir: نحوه ارتباط با شما

# Prospect_PreferredPickPointSimCard
source: Preferred pick point of the customer for SIM Card
fa_ir: محل تحویل سیم کارت

# Prospect_FollowupCode
source: FollowupCode
fa_ir: کد رهگیری

# PreferredModeOfCommunication_Email
source: Email
fa_ir: ایمیل

# PreferredModeOfCommunication_Post
source: Post
fa_ir: پست

# PreferredPickPointSimCard_Tehran
source: Tehran
fa_ir: تهران

# PreferredPickPointSimCard_Karaj
source: Karaj
fa_ir: کرج

# State_Hold
source: Number is hold
fa_ir: این شماره رزرو شده است

# State_Exist
source: Number is exist
fa_ir: این شماره موجود می باشد

# State_Sold
source: Number is sold
fa_ir: این شماره فروخته شده است

# State_NotExist
source: Number is not exist
fa_ir: این شماره موجود نمی باشد

# Prospect_Job
source: Job
fa_ir: شغل

# Prospect_Education
source: Education
fa_ir: تحصیلات

# PaymentType_Postpaid
source: Postpaid
fa_ir: دائمی

# PaymentType_Prepaid
source: Prepaid
fa_ir: اعتباری

# Prospect_ServiceType
source: Service Type
fa_ir: نوع سرویس

# Prospect_PaymentType
source: Payment Type
fa_ir: پرداخت

# JobCategory_Government
source: Government
fa_ir: دولتی

# JobCategory_Industry
source: Industry
fa_ir: صنعت و معدن

# JobCategory_Training
source: Training
fa_ir: آموزش

# JobCategory_Commercial
source: Commercial
fa_ir: بازرگانی

# JobCategory_Agriculture
source: Agriculture
fa_ir: کشاورزی

# JobCategory_Service
source: Service
fa_ir: خدمات

# JobCategory_Health
source: Health
fa_ir: بهداشت و درمان

# JobCategory_Other
source: Other
fa_ir: سایر

# Prospect_Attachment
source: Attachment
fa_ir: تصویر کارت ملی

# JobPosition_JobCode
source: JobCode
fa_ir: کد شغل

# JobPosition_JobTitle
source: JobTitle
fa_ir: عنوان شغل

# JobPosition_JobEducation
source: JobEducation
fa_ir: تحصیلات

# JobPosition_JobSkills
source: JobSkills
fa_ir: توانایی لازم

# JobPosition_Department
source: Department
fa_ir: دپارتمان

# Ticket_FirstName
source: FirstName
fa_ir: نام

# Ticket_LastName
source: LastName
fa_ir: نام خانوادگی

# Ticket_MSISDN
source: MSISDN
fa_ir: شماره موبایل(کمپانی نام)

# Ticket_MobileNo
source: MobileNo
fa_ir: شماره موبایل(غیر کمپانی نام)

# Ticket_EMail
source: EMail
fa_ir: ایمیل

# Ticket_NationalNo
source: NationalNo
fa_ir: کد ملی

# Ticket_Address
source: Address
fa_ir: آدرس

# Ticket_FollowupCode
source: FollowupCode
fa_ir: کد پیگیری

# Ticket_ApplicationDate
source: ApplicationDate
fa_ir: تاریخ ثبت

# Ticket_Location
source: Location
fa_ir: استان

# Ticket_City
source: City
fa_ir: شهرستان

# Ticket_IssueType
source: IssueType
fa_ir: نوع مشکل

# Ticket_SimType
source: SimType
fa_ir: نوع سیم کارت

# Ticket_IssueDesc
source: Address
fa_ir: شرح مشکل

# Ticket_Desc
source: Description
fa_ir: توضیحات

# Ticket_IssueStatus
source: Issue Status
fa_ir: وضعیت مشکل

# Ticket
source: Trouble Ticketing
fa_ir: طرح شکایات مشتریان

# IssueType_SMS
source: SMS
fa_ir: پیامک

# IssueType_MMS
source: MMS
fa_ir: پیامک تصویری

# IssueType_Internet
source: Internet
fa_ir: اینترنت

# IssueType_VoiceCall
source: VoiceCall
fa_ir: تماس صوتی

# IssueType_VideoCall
source: VideoCall
fa_ir: تماس تصویری

# IssueType_VAS
source: VAS
fa_ir: خدمات ارزش افزوده

# SimType_Postpaid
source: Postpaid
fa_ir: دایمی

# SimType_Prepaid
source: Prepaid
fa_ir: اعتباری

# SimType_Data
source: Data
fa_ir: دیتا

# IssueStatus_Followup
source: Followup
fa_ir: در دست اقدام

# IssueStatus_Invalid
source: Invalid
fa_ir: نامعتبر

# IssueStatus_Finish
source: Finish
fa_ir: پایان یافته

# RegisterMember_Answer
source: Security Answer
fa_ir: پرسش امنیتی

# RegisterMember_Question
source: Security Question
fa_ir: پاسخ امنیتی

# RegisterMember_UserName
source: User name
fa_ir: نام کاربری

# RegisterMember_Email
source: Email
fa_ir: ایمیل

# RegisterMember_ConfirmPassword
source: Confirm password
fa_ir: تکرار کلمه عبور

# RegisterMember_Password
source: Password
fa_ir: رمز عبور

source: Profile
fa_ir: اطلاعات شخصی

# TenderApplication_Name
source: Name
fa_ir: نام شرکت

# TenderApplication_RegistrationNo
source: RegistrationNo
fa_ir: شماره ثبت

# TenderApplication_EconomicCode
source: EconomicCode
fa_ir: کد اقتصادی

# TenderApplication_Address
source: Address
fa_ir: آدرس

# TenderApplication_ActivityDomain
source: ActivityDomain
fa_ir: زمینه فعالیت

# TenderApplication_RasmiDoc
source: RasmiDoc
fa_ir: تصویر روزنامه رسمی تاسیس و روزنامه رسمی آخرین تغییرات

# TenderApplication_TaxPayersRegistrationDoc
source: TaxPayersRegistrationDoc
fa_ir: تصویر گواهی ثبت‌ نام مؤدیان مالیاتی

# TenderApplication_SHCIRatingDoc
source: SHCIRatingDoc
fa_ir: تصویر رتبه‌بندی شورای عالی انفورماتیک کشور

# TenderApplication_ISO9001Doc
source: ISO9001Doc
fa_ir: تصویر گواهینامه‌ی ایزو 9001

# TenderApplication_FollowupCode
source: Followup Code
fa_ir: کد رهگیری

# Tender_TenderType
source: TenderType
fa_ir: نوع

# Tender_TenderNo
source: TenderNo
fa_ir: شماره ارجاع

# Tender_TenderStep
source: TenderStep
fa_ir: مراحل برگزاری

# Tender_TenderText
source: TenderText
fa_ir: متن مناقصه

# Tender_TenderApplications
source: TenderApplications
fa_ir: متقاضیان شرکت در مناقصه

# TenderType_Tender
source: Tender
fa_ir: مناقصه

# TenderType_Bid
source: Bid
fa_ir: مزایده

# TenderType_Call
source: Call
fa_ir: فراخوان

# TenderStep_OneStep
source: one step
fa_ir: یک مرحله ای

# TenderStep_TwoStep
source: two step
fa_ir: دو مرحله ای

# Tender_ExpirationDate
source: Expiration date
fa_ir: مهلت تسلیم پیشنهاد

# Tender_Active
source: Active
fa_ir: فعال

# Tender_Title
source: Title
fa_ir: موضوع

# Address_Email
source: Email
fa_ir: ایمیل

source: Company Registration No
fa_ir: شماره ثبت شرکت

# ApplicantSalesShopType_Sales
source: Sales
fa_ir: متقاضیان اخذ عاملیت مجاز فروش

# ApplicantSalesShopType_Shop
source: Shop
fa_ir: متقاضیان تاسیس فروشگاه مشارکتی

# ApplicantSalesShop_ApplicantSalesShopType
source: Type of applicant
fa_ir: نوع اعلام تقاضا

# ApplicantSalesShop_Name
source: Name
fa_ir: نام فروشگاه/شرکت

# ApplicantSalesShop_Ownership
source: Ownership
fa_ir: مالکیت

# Ownership_Leased
source: Leased
fa_ir: استیجاری

# Ownership_Owner
source: Owner
fa_ir: مالک

# ApplicantSalesShop_InstallationPanel
source: InstallationPanel
fa_ir: نصب تابلو کمپانی نام

# InstallationPanel_Permitted
source: Permitted
fa_ir: بلامانع است

# InstallationPanel_NotFeasible
source: NotFeasible
fa_ir: مقدور نیست

# ApplicantSalesShop_ShopArea
source: ShopArea
fa_ir: متراژ فروشگاه

# ApplicantSalesShop_PanelArea
source: PanelArea
fa_ir: متراژ تابلو

source: ApplicantSalesShop_LicenseDate
fa_ir: تاریخ جواز کسب

# ApplicantSalesShop_LicenseType
source: LicenseType
fa_ir: نوع جواز کسب

# ApplicantSalesShop_OfficeNo
source: OfficeNo
fa_ir: در صورت داشتن جواز پیشخوان کد دفتر خود را ذکر نمایید
