Repository: jahan-paisley/Cedar
Catalog: Cedar.WebPortal.Domain/Resources/GlossaryResource.*.resx
Languages: fa_ir

source: Register
fa_ir: ثبت اطلاعات

source: Edit
fa_ir: ویرایش اطلاعات

source: Select
fa_ir: انتخاب

source: Cedar
fa_ir: کمپانی نام

source: Home
fa_ir: خانه

# Version
source: Test version
fa_ir: نسخه آزمایشی

source: News Headlines
fa_ir: سرخط اخبار

source: Details
fa_ir: جزییات

source: Log On
fa_ir: ورود

source: Log Off
fa_ir: خروج

# CedarNews
source: Tamin Telecom News
fa_ir: اخبار کمپانی نام

source: Create
fa_ir: ثبت

# CreateAndNextStep
source: Next Step
fa_ir: ثبت/مرحله بعد

# LogonErrorMessage
source: Login was unsuccessful. Please correct the errors and try again.
fa_ir: ورود موفقیت آمیز نبود، لطفا دوباره تلاش کنید.

# EnterUsernamePasswordMessage
source: Please enter your username and password.
fa_ir: لطفا نام کاربری و رمز ورود را وارد کنید

source: Delete
fa_ir: حذف

source: List
fa_ir: لیست

source: Membership Area
fa_ir: حوزه کاربران

source: Company Area
fa_ir: در مورد شرکت

source: Return To List
fa_ir: بازگشت به لیست

source: Submit
fa_ir: ارسال

source: Accessible Persmissions
fa_ir: دسترسی های مختلف

source: Activities
fa_ir: فعالیتها

source: Reports
fa_ir: گزارشات

# Wheather
source: Whether
fa_ir: آب و هوا

source: Remove
fa_ir: حذف

source: Add
fa_ir: اضافه

source: Save
fa_ir: ذخیره

# Applicant_Success_Message
source: Your registeration is done
fa_ir: ثبت نام شما با موفقیت انجام شد

# Applicant_EnglishCV
source: Sending a EnglishCV is required
fa_ir: فرستادن رزومه انگلیسی اجباری است

# Applicant_Dialog_Message
source: Notice
fa_ir: توجه

# Company_ContactPointHeaderDesc
source: Company Contact Point Details
fa_ir: نماینده متقاضی جهت برقراری تماس

# Company
source: Company Details
fa_ir: مشخصات شرکت

# Applicant_IntroMessage
source: <![CDATA[ <p> In order to run the 3rd Telecom Operator, We need eligble persons based on this priorities: <ul> Qualification : <li> 1. Men with military obligation service pass or Exempt Card(not medical ) </li><li> 2. Mental and Phydical Health </li><li> 3- No Criminal Record </li> </p> ]]>
fa_ir: <![CDATA[ <p style="font: 12px Tahoma;text-align: justify;"> شركت کمپانی نام در راستاي تكميل تيم تخصصي خود از متقاضيان استخدام با روحيه انجام كارگروهي، آشنا با مجموعه نرم افزارهاي Office،مسلط به زبان انگليسي و داراي ويژگي هاي عمومي ذيل دعوت به همكاري مي نمايد. <ul> <lh>ويژگي هاي عمومي</lh> <li> امكان همكاري بصورت تمام وقت <li></li> داراي حداقل مدرك كارشناسي رشته هاي مهندسي برق، مخابرات، فن آوري اطلاعات، صنايع، گرايش هاي مديريت <li></li> حداقل سه سال سابقه كار مرتبط (ترجيحاً تله كام) <li></li> داراي كارت پايان خدمت و يا معافيت دائم براي آقايان جزئيات زمينه هاي همكاري بزودي اعلام خواهد شد. </li></ul> </p> ]]>

# News_No
source: No:
fa_ir: شماره:

# News_Next
source: Next:
fa_ir: بعدی:

# Distributor_Success_Message
source: Your registeration is done
fa_ir: <![CDATA[ <p style="font: 12px Tahoma;text-align: justify;"> ثبت نام شما با موفقیت انجام شد. </p> <p style="font: 12px Tahoma;text-align: justify;"> شما با استفاده از ایمیل خود به عنوان نام کاربری و کد رهگیری به عنوان کلمه عبور می توانید اطلاعات خود را ویرایش نمایید. برای این کار کافی است از طریق دکمه ورود که در منو به شکل یک قفل می باشد وارد سایت شوید. بعد از وارد کردن نام کاربری و کلمه عبور می توانید اطلاعات خود را ویرایش نمایید. </p> ]]>

# Distributor_Dialog_Message
source: Notice
fa_ir: ثبت نام شما با موفقیت انجام شد

source: FAQ
fa_ir: سوالات متداول

# Company_ProposalForProduct
source: ProPosal For Producting New Products
fa_ir: پيشنهادات خود مبني بر ارائه محصولات توليد داخل را مطرح کنيد و اسناد آن را از همين صفحه براي ما ارسال کنيد

# EquipProductInfo_Customers
source: Major Customers
fa_ir: مشتريان عمده محصولات توليدي

# Company_CurrentProjects
source: Current and Relevant Projects
fa_ir: قراردادهای جاری و مرتبط

# Intro
source: Introduction
fa_ir: مقدمه

# Company_ProductList
source: Products List
fa_ir: ليست تجهيزات

# Equipment_ReadMeFile
source: Technical Documents
fa_ir: مشخصات فني

source: Equipment Code
fa_ir: کد محصولات

source: Equipment Name
fa_ir: عنوان محصولات

# Distribution_FirstMessage
source: Please complete the following information on the accuracy and integrity.
fa_ir: <![CDATA[<p> لطفا اطلاعات زیر را در کمال صحت و صداقت ارائه نمایید. بدیهی است شرکت کمپانی نام کلیه اطلاعات ابراز شده را دقیقا بررسی و با اعزام تیم بازرسی، از صحت و سقم آن اطمینان حاصل خواهد نمود. در صورت اثبات وجود اطلاعات غیر واقعی در هر مرحله از بررسی، درخواست همکاری متقاضی ملغی خواهد شد. ملاک ارزیابی، اسناد ارائه شده (بارگذاری شده) برای هریک از موارد درخواستی می باشد. </p> <p> <strong>لطفا تمامی مبالغ به ریال درج شود.</strong> </p> ]]>

# Distribution_AttachmentMessage
source: Upload file link related with this section there is exist on the next page.
fa_ir: لینک بارگذاری فایلهای مربوطه که در ذیل به صورت فهرست وار آمده است در صفحه بعد موجود میباشد. قابل توجه است بارگذاری فایلها جهت ارزیابی اطلاعات ارائه شده الزامی است.

# Distribution_RegisterTitle
source: Distributors registration
fa_ir: دریافت مشخصات متقاضیان توزیع

# Distribution_SectionA
source: A. Job Applicant Profile
fa_ir: الف)مشخصات کاری متقاضی

# Distribution_SectionB
source: B. Corporate Profile
fa_ir: ب)مشخصات مدیر عامل /صاحب امتیاز

# ApplicantSalesShop_SectionB
source: SectionB
fa_ir: ب)مشخصات مسئول / مدیر

# Distribution_SectionC
source: C. Job Details
fa_ir: ج)جزئیات کاری

# Distribution_SectionD
source: D. Financial
fa_ir: د)وضعیت مالی

# Distribution_SectionE
source: E. Complete list of local distributors and retail distribution network
fa_ir: و) فهرست کامل شبکه توزیع (فروشگاهها، توزیع کنندگان محلی، ...)

# Distribution_SectionF
source: F. Contributions Comment
fa_ir: ه) نظرات

# Distribution_SectionG
source: G. Applicant confirmation of this form
fa_ir: ی)بدینوسیله متقاضی تائید و گواهی می نماید که مطالب ذیل را خوانده و به آن متعهد می باشد

# Distribution_Confirmation
source: <![CDATA[ <p>Terms of Use</p> <ul> <li>Item 1</li> </ul> ]]>
fa_ir: <![CDATA[ <ul> <li>در صورت اثبات عدم صحت مدارک ارسالی در هر مقطع زمانی، درخواست متقاضی ابطال خواهد شد.</li> <li>هرگونه هزینه در تهیه و ارسال مدارک درخواستی، برعهده متقاضی می باشد.</li> <li>هیچ فردی بصورت مستقل از طرف شرکت کمپانی نام در رابطه با رد یا تائید درخواست متقاضی، با وی یا سازمان متبوعه تماس نخواهد گرفت. کلیه مراتب و پیگیریهای مربوطه از طریق مکاتبات اداری خواهد بود.</li> <li>تکمیل و ارسال این فرم، به معنای پذیرش متقاضی بعنوان توزیع کننده شرکت کمپانی نام نخواهد بود و هیچگونه تعهدی برای این شرکت ایجاد نخواهد کرد.</li> <li>اطلاعات درخواستی در این فرم، صرفا به منظور ارزیابی توان متقاضی ثبت میگردد و به منظور دیگری مورد استفاده قرار نخواهد گرفت.</li> </ul> ]]>

# FileAttach
source: File Attachments
fa_ir: فایل های ضمیمه

# Distribution_DownloadExcel
source: Please download the file , fill it and attached it on next page
fa_ir: نسخه نرم افزاری لیست کامل شبکه توزیع شما، باید بر اساس قالب ارائه شده در فایل اکسل موجود در لینک زیر باشد. لطفا فایل مربوط به شبکه توزیع خود را (شامل کلیه فروشگاهها، توزیع کنندگان محلی و ...) طبق قالب ارائه شده تکمیل نمائید. پس از اتمام اطلاعات این صفحه و زدن دکمه ثبت/صفحه بعد در پائین صفحه، فایل خود را در صفحه بعد و در قسمت "فهرست کامل شبکه توزیع" بارگذاری نمائید.

# Company_FileUploadDescription
source: You may upload the Documents Related to Equipment Production Section From Here
fa_ir: مدارک و مستندات مربوط به بخش توليد تجهيزات را از اين قسمت ارسال کنيد

# Distribution_ContentLinkDownloadExcel
source: Download Me...
fa_ir: جهت دریافت فایل اکسل نمونه، اینجا کلیک کنید

source: Distribution Facility
fa_ir: سایر روشهای فروش شارژ الکترونیک

# Distribution_BestSellerQuestuion
source: Best Sales Volume In Last Year
fa_ir: کالاهای پرفروش خود در یکسال اخیر را به ترتیب اهمیت نام ببرید

# Applicant_Part1
source: Part 1
fa_ir: بخش اول

# Applicant_Part2
source: Part 2
fa_ir: بخش دوم

# Applicant_Part3
source: Part 3
fa_ir: بخش سوم

# Applicant_Part4
source: Part 4
fa_ir: بخش چهارم

source: Actions
fa_ir: عملیات

source: Upload
fa_ir: بارگذاری فایل

# UploadMessage
source: Please wait while your file is being uploaded
fa_ir: لطفا کمی صبر نمایید تا بارگذاری فایل به طور کامل اتمام یابد.

source: Next
fa_ir: بعدی

source: Previous
fa_ir: قبلی

source: Search
fa_ir: جستجو

# News_Previous
source: Previous:
fa_ir: قبلي:

# CopyRight
source: Copyright © 2011 Tamin Telecom. All rights reserved
fa_ir: کلیه حقـوق این وب سایت متعلق به شرکت کمپانی نام میباشد.

# Home_PictureGallery
source: Picture Gallery
fa_ir: گالری عکس

# Home_PictureGallery_Message
source: <![CDATA[ <p> Click in the image and see that </p> ]]>
fa_ir: <![CDATA[ <p> برای دیدن عکسها روی آن کلیک کنید </p> ]]>

# Home_AboutUs
source: About Us
fa_ir: درباره ما

# Home_Tender
source: Tender
fa_ir: مناقصات

# Home_FAQ
source: FAQ
fa_ir: سوالات متداول

# Home_Products
source: Product
fa_ir: محصولات و تعرفه ها

# Home_ContactUs
source: Contact Us
fa_ir: تماس با ما

# Distributor_FollowUp_Message
source: Please Note Your Followup Code
fa_ir: لطفا کد رهگیری ثبت نام خود را یادداشت کنید

# HowToAddListBoxMessage
source: Please hold ctrl an click on the text
fa_ir: برای انتخاب چند مورد دکمه کنترل را نگه داشته و بر روی آنها کلیک کنید

# AttachmentUploadMessage
source: <![CDATA[ <p> Please send files less than 20 MB. The old file will be replaced by new one. </p> ]]>
fa_ir: <![CDATA[ <p> لطفا در هر بخش تنها یک فایل و ترجیحا با حجم کمتر از 20 مگابایت را بارگذاری نمایید. <br/> توجه : در صورت بارگذاری مجدد، فایل قبلی حذف و فایل جدید جایگزین آن می شود. <br/> راهنمایی: در صورت تعدد صفحات ارسالی برای هر موضوع، آنها را در قالب یک فایل PDF یا ZIP بارگذاری نمایید. </p> ]]>

# True
source: Yes
fa_ir: بلی

# False
source: No
fa_ir: خیر

source: First
fa_ir: ابتدا

source: Last
fa_ir: انتها

# Error_Message
source: <![CDATA[ <h2> Our apologies…</h2> <p>The page you requested cannot be displayed</p> <div> <ul > <li>If you typed the address, make sure the spelling is correct.<br /> Note: Most addresses are also case sensitive.</li> <li>If you clicked on a link, there may be a problem with that link. You can use "Get assistance" below.</li> <li>For information on Cedar offerings, start from the <a href="http://www.Cedar.ir/">Cedar homepage</a>.</li> </ul> </div> </div> <div> <h2>Get assistance</h2></div> <div > <p>This option lets you send an information request and tell us about a broken link. You will receive an e-mail from us to help you find what you need.</p> <a href="../Message/Create"> Continue </a> </div> ]]>
fa_ir: <![CDATA[ <h2>با عرض پوزش</h2> <p>متاسفانه پاسخگویی به در خواست شما با مشکل مواجه شده است</p> <div> <ul > <li>.اگر آدرس را خودتان تایپ نمودید آنرا دوباره چک نمایید<br /> توجه: آدرس ها در مواردی به حروف بزرگ و کوچک حساس می باشند.</li> <li>اگر بعد از زدن لینکی با مشکل مواجه شدید در قسمت پیغام که در زیر آمده است ما را در جریان بگذارید.</li> <li>برای بازگشت به صفحه اول <a href="http://www.Cedar.ir/"> این لینک </a>را بزنید.</li> </ul> </div> </div> <div> <h2>فرستادن پیام</h2></div> <div > <p>این قسمت برای فرستادن پیامهای شما طراحی شده است.</p> <a href="../Message/Create"> ارسال پیام </a> </div> ]]>

# Tender_Message
source: <![CDATA[<div> <ul > <li> Tender Message </li> </ul> </div> ]]>
fa_ir: <![CDATA[<div> <ul > <li> کمپانی نام پس از دریافت اعلام آمادگی خرید اسناد و اطلاعات از شرکت مناقصه‌گر، ایمیل حاوی کد ره‌گیری و اطلاعات اولیه خرید اسناد مناقصه را به آدرس پست الکترونیکی مندرج در فرم مشخصات شرکت، ارسال خواهد نمود. </li> <li> در صورت عدم دریافت ایمیل فوق یک روز پس از ارسال اطلاعات، با 27654665 تماس بگیرید. </li> <li> کلیه اطلاعات ارسالی بصورت Gray Scale با فرمت JPG بوده و سایز آن نبایستی بیشتر از 250Kb باشد. </li> <li> در صورت کشف ارائه اطلاعات خلاف واقع از سوی متقاضی، حق حذف شرکت مذکور از ادامه مراحل، برای کمپانی نام محفوظ می باشد. </li> </ul> </div> ]]>

# Message_Success
source: The operation was successful
fa_ir: پیغام شما با موفقیت ارسال شد

source: More...
fa_ir: بیشتر...

# Intro_3G
source: <![CDATA[ <strong >3G Mobile</strong><p> <br /> 3G or 3rd generation mobile telecommunications is a generation of standards for mobile phones and mobile telecommunication services fulfilling the International Mobile Telecommunications-2000 (IMT-2000) specifications by the International Telecommunication Union. </p> ]]>
fa_ir: <![CDATA[ <strong >نسل جدید ارتباطات</strong> <p> در کنار خدماتی اصلی همچون پیام کوتاه و پیام صوتی، امکان استفاده از طیفی گسترده تر از خدمات ارزش افزوده (VAS) را فراهم می کند.</p> ]]>

# Prospect_FirstMessage
source: <![CDATA[<p>Location of system message</p> ]]>
fa_ir: <![CDATA[<p>محل قرارگیری پیغام راهنما</p> ]]>

# Prospect_RegisterTitle
source: Prospect preregistration
fa_ir: پیش ثبت نام کمپانی نام

# SearchJobPosition
source: Search for job position
fa_ir: انتخاب شغل

# NoJobPosition
source: He does not select any job position
fa_ir: شغلی انتخاب نکرده

source: Search Option
fa_ir: انتخاب فیلد مورد نظر برای جستجو

source: Page Size
fa_ir: تعداد نمایش فیلد در هر صفحه

# Ticket_Success_Message
source: Done
fa_ir: موضوع شما ثبت شد

# Ticket_Dialog_Message
source: Attention
fa_ir: توجه

# RegisterMember
source: Registration at rightel
fa_ir: عضویت در کمپانی نام

source: Tender Application
fa_ir: مشخصات شرکت

source: IAgree
fa_ir: شرایط را دارا هستم
