USE [Cedar] 
GO

/****** Object:  Table [dbo].[News]    Script Date: 11/24/2011 08:13:12 ******/
SET ANSI_NULLS ON
GO

SET QUOTED_IDENTIFIER ON
GO

CREATE TABLE [dbo].[News](
	[NewsId] [uniqueidentifier] NOT NULL,
	[CaptureDate] [datetime] NULL,
	[Code] [bigint] NULL,
	[Contents] [nvarchar](max) NULL,
	[ExpirationDate] [datetime] NULL,
	[PublishDate] [datetime] NULL,
	[Published] [bit] NULL,
	[AppearInHomePage] [bit] NULL,
	[Title] [nvarchar](255) NULL,
	[Attachment_AttachmentId] [uniqueidentifier] NULL,
	[CreatorUser_Username] [nvarchar](255) NULL,
	[Language] [nvarchar](255) NULL,
 CONSTRAINT [PK__News__954EBDF37CD98669] PRIMARY KEY CLUSTERED 
(
	[NewsId] ASC
)WITH (PAD_INDEX  = OFF, STATISTICS_NORECOMPUTE  = OFF, IGNORE_DUP_KEY = OFF, ALLOW_ROW_LOCKS  = ON, ALLOW_PAGE_LOCKS  = ON) ON [PRIMARY]
) ON [PRIMARY]

GO

ALTER TABLE [dbo].[News]  WITH CHECK ADD  CONSTRAINT [FKE660F92647F40D] FOREIGN KEY([Attachment_AttachmentId])
REFERENCES [dbo].[Attachment] ([AttachmentId])
GO

ALTER TABLE [dbo].[News] CHECK CONSTRAINT [FKE660F92647F40D]
GO



INSERT INTO "News" VALUES('a94ee87f-6a06-4ff8-ba94-9f25009eb357','2011-08-01 16:51:36',1,N'<p dir="rtl">
	يك مقام مسئول در سازمان تنظيم مقررات از پيگيري تاييد قراردادهاي اپراتورهاي موبايل با مشتركانشان با محوريت<br />
	ارائه توافقنامه سطح خدمات - SLA - خبرداد و گفت: اپراتورها قبل از آنكه نسبت به ارائه سرويس اقدام كنند<br />
	قرارداد مشتركانشان را به تاييد رگولاتوري برسانند.<br />
	غلامرضا داداش زاده در گفتگو با خبرنگار مهر در مورد وضعيت ارائه خدمات SLA از سوي اپراتورهاي موبايل در كشور اظهار داشت:<br />
	قرارداد  اول با مشتركانش هنوز شفاف و روشن نيست و به تاييد سازمان تنظيم مقررات و ارتباطات نيز نرسيده است اما در<br />
	مورد اپراتور دوم - ايرانسل - اين كار انجام شده و قرارداد مشتركان اين اپراتور براي اجراي SLA به تاييد رگولاتوري نيز رسيده<br />
	است.مديركل دفتر نظارت بر سرويس هاي ارتباطي سازمان تنظيم مقررات و ارتباطات راديويي با بيان اينكه اين اقدام در مورد<br />
	اپراتور سوم   - تامين تله كام - هم در حال انجام است افزود: به اين معني كه قبل از ارائه سرويس بايد قرارداد مشتركان<br />
	موبايل با اپراتورها كه تمام حقوق طرفين در آن رعايت شده باشد به تاييد رگولاتوري برسد. وي گفت:  اول براي ارائه سرويس<br />
	با مشتركان خود قرارداد منعقد مي كند اما اين قرارداد تاكنون به تاييد سازمان تنظيم مقررات و ارتباطات راديويي نرسيده است.<br />
	البته اين قرارداد به تصويب مجمع عمومي مخابرات رسيده اما طبق پروانه اين اپراتور موظف است كه قراردادي را كه براي ارائه<br />
	سرويس به مشترك مي دهد به تاييد سازمان تنظيم مقررات نيز برساند. داداش زاده با اشاره به نظارت رگولاتوري بر عملكرد<br />
	اپراتورهاي   در ارائه خدمات اينترنت بر بستر تكنولوژي GPRS و EDGE نيز درباره مطابقت تعرفه اعمال شده براي<br />
	اينترنت موبايل نسبت به خدماتي كه از سوي اپراتورها ارائه مي شود، افزود: مطابقت و همخواني تعرفه با اين سرويس به سطح<br />
	سرويس ارائه شده برمي گردد كه براي آن بايد ميان اپراتور و مشترك قراردادي تعريف شود تا سطح سرويس ارائه شده داراي كف و<br />
	سقف مشخص باشد. داداش زاده از اين قرارداد با نام SLA &ndash; توافقنامه سطح خدمات - نام برد و تاكيد كرد: در صورت امضاي اين<br />
	قرارداد ميان مشترك و اپراتور اگر تخطي از سوي هريك از طرفين صورت گيرد براي آن جريمه درنظر گرفته مي شود كه اين<br />
	جريمه در اين قرارداد نيز قيد مي شود. وي با بيان اينكه وضعيت GPRS و EDGE در ايران در مقايسه با ارائه اين سرويس در ديگر<br />
	كشورها مطلوب است، گفت: در حال حاضر ديگر GPRS به عنوان سرويس هاي اينترنتي مطرح نمي شود و اگر مشتركي بخواهد از<br />
	اينترنت روي موبايل خود استفاده كند از استاندارد EDGE و يا G3 استفاده مي كند. براين اساس در كشور نيز GPRS را به عنوان<br />
	شاخص اينترنتي قبول نداريم و اين سرويس جزء سرويس هاي ديتا تلقي مي شود.</p>
','2011-07-14 00:00:00',1,1,N'در حال حاضر GPRS  بعنوان سرويس اينترنتي مطرح نيست بلکه 3G  مطرح است','c1db962b-8723-4037-a9ea-9f320115d8d2','1');
INSERT INTO "News" VALUES('6e6d0db7-05d6-41b5-aaf9-9f2500a0c588','2011-08-01 16:50:12',2,N'<p dir="rtl">
	<span style="color:#663300;"><span style="font-size: 16px;">واگذاري سيم کارتها پس از تست نهايي</span></span></p>
<p dir="rtl">
	مدير كل ارتباطات اپراتور سوم   خواستار تحمل و بردباري بيش تر اهالي مطبوعات و ذي نفعان درباره اين<br />
	پروژه ملي شد و خاطرنشان كرد: طي ماه هاي آينده خبرهاي خوشي در اين بخش اعلام خواهد شد.<br />
	به گزارش خبرگزاري دانشجويان ايران(ايسنا)، شاهين آرپناهي - مدير كل برند و ارتباطات تأمين تله كام - در تشريح آخرين<br />
	برنامه هاي تامين تله كام براي واگذاري سيم كارت در كشور و اخبار مختلف پيرامون راه اندازي اين شبكه اظهار كرد: به طور قطع<br />
	تمامي تلاش صورت مي گيرد تا به كليه تعهدات به نحو مطلوبي عمل شود.<br />
	او افزود: هم اكنون اتفاقات بسيار خوبي در حال انجام است كه اين نويد را مي دهد كه پس از تس تهاي نهايي و اخذ مجوزهاي لازم،<br />
	سيم كارت هاي تامين تله كام با پوشش كيفي و كمي مورد تعهد توزيع شود.<br />
	وي به مشكلات موجود در را هاندازي اين شبكه اشاره كرد و با بيان اينكه در بحث فاينانس با مشكلاتي روبه رو بوده ايم، ادامه داد:<br />
	بخشي از مشكلات را هاندازي اين شبكه وابسته به مسائل فاينانس بوده است كه با مساعدت هاي نهادهاي مربوطه اين مشكلات<br />
	بحمدالله در حال مرتفع شدن است و سازندگان تجهيزات نيز به تعهدات خود عمل كرده اند و شبكه در حال گسترش است. آرپناهي<br />
	همچنين از مساعدت هاي وزارت ارتباطات و فن آوري اطلاعات در جهت حل مشكلات تشكر كرد و با تاكيد براينكه هم اكنون و در<br />
	اين مقطع با رفع برخي مشكلات مديريتي قدم هاي بسيار خوبي در اين پروژه برداشته شده و بسياري از مشكلات در حال حل است،<br />
	خواستار تحمل و بردباري بي شتر اهالي مطبوعات و ذي نفعان درباره اين پروژه ملي شد و خاطرنشان كرد: طي ما ههاي آينده<br />
	خبرهاي خوشي در اين بخش اعلام خواهد شد.</p>
','2011-07-06 00:00:00',1,1,N'گسترش شبکه اپراتور سوم','a18a085d-e910-42a7-8185-9f320113f3b5','1');
INSERT INTO "News" VALUES('11d58bac-0044-421f-94d0-9f2500a75c0a','2011-08-01 16:48:24',3,N'<p dir="rtl">
	<span style="color:#663300;"><span style="font-size: 14px;">توضيح مسوولان رگولاتوري كفايت ميكند</span></span></p>
<p dir="rtl" style="text-align: justify;">
	وزير ارتباطات درباره سقف مشتركان اپراتورهاي  در كشور گفت: در اين زمينه از سازمان تنظيم مقررات ارتباطات<br />
	سوال كنيد چون اين نكته اي است كه به پروانه ها مربوط م يشود و هر توضيحي كه مسوولان سازمان تنظيم در اين<br />
	زمينه دادند بايد براي اين موضوع كفايت كند.<br />
	دكتر رضا تقي پور در گف تو گو با خبرنگار ارتباطات ايسنا در پاسخ به اين كه چرا در رابطه با ميزان سقف مشتركان اپراتورهاي <br />
	 اظهارات مختلفي مطرح شده، اظهار كرد: ما در كميسيون تنظيم مقررات ارتباطات هستيم ولي بالاخره سازمان تنظيم مقررات<br />
	ارتباطات، مسوولان خود را دارد كه توضيحات لازم را در اين زمينه ارائه مي دهند.<br />
	معاون سازمان تنظيم مقررات و ارتباطات راديويي نيز با بيان اينكه همه ي اپراتورها سقف تعداد مشترك دارند، در اين باره به<br />
	خبرنگار ايسنا گفته بود: در پروانه شركت مخابرات ايران به صراحت و شفاف سقف تعداد مشتركان 38 ميليون اعم از سيم كارت هاي<br />
	اعتباري و دائمي عنوان شده كه از اين ميزان تعداد دو ميليون به تاليا اختصاص دارد.<br />
	لطف الله سبوحي اظهار كرده بود: براساس مصوبه شوراي اقتصاد تعداد 15 ميليون و 800 هزار مشترك نيز به عنوان سقف براي<br />
	اپراتور دوم   در نظر گرفته شده است؛ اپراتور سوم   نيز بر اساس طرح تجاري خود 28 ميليون مشترك برايش<br />
	پيش بيني شده كه به عنوان سقف پروانه برايش منظور شده است. به گفته او البته اپراتورها براي افزايش سقف مشتركانشان بايد<br />
	شرايط بازار و رقابت را سنجيده و اگر به افزايش سقف تمايل دارند بايد درخواست خود را در اين زمينه به ما ارائه دهند كه پس از<br />
	بررسي هاي لازم و در صورت دارا بودن شرايط اجازه افزايش ظرفيت به اپراتورها داده شود.</p>
','2011-07-18 00:00:00',1,1,N'وزير ارتباطات: از من سوال نکنيد','3876d48f-d592-4c05-bbda-9f320113cb35','1');
